{

    "advertising": [
        "Únete a ZUROS NETWORK ahora mismo. Buscamos intrépidos aventureros para nuestro servidor de supervivencia. Disfruta de protecciones de terreno, una economía en auge y un emocionante casino. Sin necesidad de Premium.\nHosting sin lag. Versiones 1.8-1.20.x.\nSi esto te emociona, contáctanos por mensaje directo. <:corazon:720207580802187336>",
        "ZUROS <:corazon:720207580802187336>\n¿Estás preparado para una aventura de supervivencia única? Estamos en busca de jugadores apasionados que deseen unirse a nuestra comunidad. Ofrecemos protecciones de terreno, una economía vibrante y un emocionante casino. No necesitas una cuenta Premium.\nHosting de alto rendimiento. Versiones 1.8-1.20.x.\nSi te entusiasma la idea, envía un mensaje directo.",
        "¡Únete a nuestro servidor de supervivencia ahora mismo! Estamos en busca de jugadores comprometidos que deseen disfrutar de un entorno sin PvP y aprovechar las protecciones de terreno, la economía y el casino. No necesitas una cuenta Premium.\nHosting sin lag. Versiones 1.8-1.20.x.\nContáctanos por mensaje directo si te interesa.",
        "ZUROS <:corazon:720207580802187336>\nBuscamos entusiastas de la supervivencia para unirse a nuestra comunidad. Experimenta protecciones de terreno y mucho más. No necesitas una cuenta Premium.\nHosting de alta calidad. Versiones 1.8-1.20.x.\nSi estás interesado, envía un mensaje directo.",
        "¿Estás listo para una experiencia emocionante en ZUROS NETWORK? Únete a nosotros y descubre protecciones de terreno, una economía próspera y un emocionante casino. No se necesita una cuenta Premium.\nHosting sin lag. Versiones 1.8-1.20.x.\nSi estás intrigado, envía un mensaje directo para obtener más información.",
        "ZUROS <:corazon:720207580802187336>\nEstamos buscando jugadores para un servidor de supervivencia único. Experimenta protecciones de terreno, una economía próspera y un casino emocionante. No necesitas una cuenta Premium.\nHosting sin lag. Versiones 1.8-1.20.x.\nEnvía un mensaje directo si estás listo para unirte.",
        "¿Te gustaría unirte a nuestro servidor de supervivencia? Buscamos jugadores apasionados que quieran disfrutar de una experiencia sin PvP y sacar provecho de protecciones de terreno, una economía próspera y un emocionante casino. No necesitas una cuenta Premium.\nHosting sin lag. Versiones 1.8-1.20.x.\nContáctanos por mensaje directo si estás emocionado por esta oportunidad.",
        "ZUROS <:corazon:720207580802187336>\nBuscamos entusiastas de la supervivencia que quieran explorar protecciones de terreno y mucho más en nuestra comunidad. No necesitas una cuenta Premium.\nHosting de alta calidad. Versiones 1.8-1.20.x.\n¿Te emociona la idea? Envía un mensaje directo para unirte a la diversión."
    ],
    "Private": [
        "¡Hola, oops! Parece que tu mensaje se camufló en mi bandeja de entrada. Aquí tienes los datos que necesitas para sumergirte en la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\nTambién puedes unirte a nuestra locura en Discord: https://discord.gg/yrJTHeNMUr",
        "¡Hey, amigo! Mi radar de mensajes se durmió, pero ahora estoy en acción. Aquí tienes la chispa para unirse al caos:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\n¡Únete a la fiesta en Discord! https://discord.gg/yrJTHeNMUr",
        "Oh, oh, oh, ¡mi mensaje ninja no detectó tu señal! Aquí tienes los secretos de nuestro reino:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\n¿Quieres unirte a la aventura? ¡Haz clic aquí! https://discord.gg/yrJTHeNMUr",
        "¡Saludos, compañero olvidado! Aquí tienes la llave de acceso a la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\nÚnete a la locura en Discord: https://discord.gg/yrJTHeNMUr",
        "¡Hola, hola! Perdona la demora, pero ahora estás en el camino hacia la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\n¿Quieres unirte a la fiesta? ¡Hazlo aquí! https://discord.gg/yrJTHeNMUr",
        "¡Saludos! Parece que mi radar de mensajes necesitaba café. Aquí tienes la receta para un buen rato:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\nÚnete a nuestra comunidad en Discord: https://discord.gg/yrJTHeNMUr",
        "¡Hola, viajero! Disculpa la demora, pero ahora tienes el mapa para la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\nÚnete a la aventura en Discord: https://discord.gg/yrJTHeNMUr",
        "¡Hola, aventurero perdido! Aquí tienes la brújula para la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\nÚnete a la locura en Discord: https://discord.gg/yrJTHeNMUr",
        "¡Ey, disculpa la tardanza! Aquí tienes la clave para unirte a la diversión:\nMinecraft Java: IP - mc.zuros.xyz\nMinecraft Bedrock: IP - be.zuros.xyz, Puerto - 8126\n¿Quieres formar parte de la acción? ¡Únete a nuestro Discord aquí! https://discord.gg/yrJTHeNMUr"
      ]

  }
